Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kieliasiainsihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran
sme: Sámediggi almmuha ohcan láhkai giellaáššiidčálli virggi

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran.
sme: Giellaáššiidčálli barggut leat meroštallon Sámedikki bargoortnega 35 §:s.

source: Kieliasiansihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 35 §:ssä.
sme: Giellaáššiidčálli bargun lea ee. dikšut sámi giellaoktasašbargui guoskevaš bargguid, doaibmat sámi giellaráđi áššemeannudeaddjin ja čállin bargguidasas gullevaš áššiin, doalahit ja ovddidit Suomas geavahuvvon sámegielaid, ovddidit sámegielaid ealáskahttindoaimmaid ja gielaid guoski dutkandoaimma, juohkit dieđuid sámegielas ja bargat oktasašbarggu sámegiela dutkama ja fuolahusa suorggis doaibmi sisriikkalaš ja riikkaidgaskasaš organisašuvnnaiguin ja doaibmaorgánaiguin.

source: Kieliasiansihteerin tehtävänä on mm. hoitaa saamen kieliyhteistyöhön liittyviä tehtäviä, toimia saamen kielineuvoston esittelijänä ja sihteerinä tehtäviinsä kuuluvissa asioissa, ylläpitää ja kehittää Suomessa käytettäviä saamen kieliä, edistää saamen kielten elvytystoimintaa ja kieliä koskevaa tutkimustoimintaa, jakaa tietoa saamen kielestä ja harjoittaa yhteistyötä saamen kielen tutkimuksen ja huollon alalla toimivien kansallisten ja kansainvälisten organisaatioiden ja toimielinten kanssa.
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Virggi ceavzilis dikšun eaktuda heivvolaš allaskuvladutkosa, sámegielaide laktáseaddji áššedovdamuša sihke hálddahuslaš bargguid dovddiidusa ja buriid ovttasbargan- ja gulahallandáidduid.

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, saamen kieliin liittyvää asiantuntemusta sekä hallinnollisten tehtävien tuntemusta ja hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Bargohárjánupmi vástideaddji bargguin gehččo ovdun.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2706,50 euro/mb).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 euroa/kk).
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit ja 24 % sámeguovllu lassi.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Virgi devdojuvvo 1.7.2022 rájes ja virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Virka täytetään 1.7.2022 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 30.4.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?626f57f1

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 30.04.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?626f57f1
sme: Lassidieđuid barggus addá gielladorvočálli Anne Kirste Aikio tel. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
sme: Sámedikki doaibmamii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Anáris 1.4.2022 Sámediggi
